[
    {
        "_id": "5b977792c199fc4957e61bec",
        "name": "ship",
        "imgName": "/amazon/boxes",
        "list": [
            {
                "title": "consequat aliquip incididunt cillum do quis veniam occaecat dolore cillum mollit deserunt Lorem eiusmod occaecat laboris occaecat laboris elit sint Lorem ex sit dolor qui nisi proident elit nisi minim",
                "desc": "Culpa eu anim cupidatat culpa ea. Duis tempor incididunt aute mollit nulla id et ea id excepteur id eiusmod in. Ea exercitation sunt qui laboris ad ullamco ut aliquip nisi eu non aliquip. Ullamco consectetur enim velit sit nostrud cupidatat elit incididunt consectetur magna.",
                "imgName": "/amazon/magna"
            },
            {
                "title": "est nostrud sunt enim quis ad ipsum aute culpa velit nostrud eu Lorem pariatur consectetur et do laboris ea mollit amet ullamco veniam deserunt irure minim velit sint incididunt sit",
                "desc": "Ea ad deserunt dolor ipsum aliqua commodo cupidatat ipsum. Sit nisi ut sit enim elit. Id pariatur culpa pariatur ipsum laboris. Enim eu cillum labore deserunt consectetur ipsum exercitation.",
                "imgName": "/amazon/nisi"
            },
            {
                "title": "mollit quis anim dolore sunt commodo do eiusmod sunt velit qui eiusmod minim laborum sunt reprehenderit ea eiusmod magna exercitation aliqua adipisicing amet nisi mollit occaecat ea consectetur consequat non",
                "desc": "Ad pariatur sunt id magna duis et laborum adipisicing amet quis consequat in eiusmod aliqua. Ullamco officia cupidatat velit minim eu consectetur sit ex id cillum incididunt officia aliqua aute. Do exercitation aute adipisicing eiusmod velit labore ut occaecat laboris ea non tempor duis dolor. Nulla voluptate irure occaecat aliqua ipsum id proident qui mollit elit ad aliqua nostrud.",
                "imgName": "/amazon/sitx"
            },
            {
                "title": "dolore ut consequat qui culpa ex aute est exercitation qui commodo ut officia incididunt pariatur sunt voluptate occaecat aute nulla eu veniam pariatur laboris labore ut ullamco est quis fugiat",
                "desc": "Cillum nulla irure sunt cillum est. Cillum ut mollit aliquip pariatur dolor. Ex est nisi eiusmod laboris reprehenderit est sunt nostrud mollit dolore nostrud proident fugiat occaecat. Laboris dolor consequat aute labore id labore deserunt proident consectetur aliquip aliqua commodo eu.",
                "imgName": "/amazon/tempor"
            }
        ]
    },
    {
        "_id": "5b9777925890ef59b72912f7",
        "name": "stream",
        "imgName": "/amazon/notebook",
        "list": [
            {
                "title": "et laboris velit sit voluptate exercitation sit laboris cupidatat amet sint aliquip duis nostrud irure quis nulla enim laboris nisi occaecat aliquip officia amet incididunt culpa est aute officia consequat",
                "desc": "Exercitation exercitation quis excepteur et aute non ad cupidatat labore enim non. Velit amet velit consequat ullamco quis occaecat. In est culpa deserunt in exercitation nostrud mollit. Cupidatat commodo consequat occaecat velit aliqua ea consectetur sit magna eu excepteur.",
                "imgName": "/amazon/culpax"
            },
            {
                "title": "veniam eiusmod velit commodo proident culpa proident amet eiusmod excepteur qui anim exercitation et est labore et eu dolore id tempor excepteur incididunt ea ad Lorem officia aliquip dolor occaecat",
                "desc": "Eu quis laborum dolore labore in eu aliquip quis. Fugiat veniam eu consequat elit. Est et ut sit aliqua sunt deserunt pariatur qui deserunt enim elit. Non magna consectetur duis anim.",
                "imgName": "/amazon/mollit"
            },
            {
                "title": "voluptate est reprehenderit veniam nulla exercitation esse officia elit occaecat eu reprehenderit quis consectetur laboris ut commodo culpa veniam esse ex Lorem reprehenderit aute do officia duis cupidatat sint adipisicing",
                "desc": "Qui aliqua sint consectetur occaecat irure in veniam esse aliquip minim est officia Lorem. Do ut ipsum quis nulla reprehenderit aute exercitation in proident magna eiusmod. Aliquip consequat ipsum culpa incididunt occaecat enim do sunt reprehenderit. Mollit duis sint laborum reprehenderit.",
                "imgName": "/amazon/aliquip"
            },
            {
                "title": "consequat officia laboris fugiat pariatur pariatur exercitation officia in occaecat elit exercitation labore mollit laborum ullamco aliqua dolor aute cupidatat non non Lorem voluptate laboris magna et ad adipisicing ipsum",
                "desc": "Eiusmod ea pariatur nisi qui veniam culpa mollit cillum dolor. Eiusmod dolore laborum mollit sunt voluptate ullamco. Veniam ea do tempor et ex enim duis pariatur consectetur adipisicing dolore. Culpa anim tempor reprehenderit consequat fugiat in fugiat nisi sit duis.",
                "imgName": "/amazon/dolor"
            }
        ]
    },
    {
        "_id": "5b977792c27c93fbdea0b1b1",
        "name": "shop",
        "imgName": "/amazon/shoppingBag",
        "list": [
            {
                "title": "amet eiusmod eiusmod voluptate enim amet duis in cupidatat irure commodo incididunt laboris magna nostrud esse anim dolor ullamco esse occaecat culpa amet dolor dolor anim id fugiat ex tempor",
                "desc": "Ipsum ex eu excepteur consectetur nostrud proident ipsum officia. Velit ullamco qui irure ut incididunt mollit irure commodo. Ad deserunt cillum elit pariatur nulla ad. Exercitation laborum ad velit Lorem sint commodo tempor reprehenderit in sit.",
                "imgName": "/amazon/qui"
            },
            {
                "title": "commodo sint esse ad aute voluptate incididunt cillum cupidatat velit fugiat pariatur fugiat quis consequat amet culpa qui ut anim reprehenderit et occaecat irure est cupidatat minim tempor cupidatat incididunt",
                "desc": "Qui veniam nostrud excepteur minim consectetur adipisicing elit. Minim id deserunt sit aliqua amet ea. Occaecat id non esse tempor minim mollit. Irure adipisicing magna sunt proident duis occaecat commodo.",
                "imgName": "/amazon/ipsum"
            },
            {
                "title": "laboris nisi culpa adipisicing fugiat veniam fugiat dolore exercitation eiusmod velit ad ea deserunt elit reprehenderit excepteur cupidatat consectetur esse minim proident fugiat tempor deserunt velit nostrud voluptate ipsum est",
                "desc": "Occaecat quis veniam quis occaecat officia ipsum elit id adipisicing. Aute occaecat ad ad magna est sit elit id ut. Dolore in voluptate Lorem sit voluptate non labore occaecat irure. Mollit Lorem ea enim occaecat sunt.",
                "imgName": "/amazon/elit"
            },
            {
                "title": "Lorem nulla non qui dolor cupidatat voluptate labore reprehenderit consequat ullamco sunt non velit ut labore pariatur voluptate aliquip qui cillum ex labore Lorem nulla non officia ex velit esse",
                "desc": "Aute est labore deserunt sunt laboris elit laborum magna occaecat. Consectetur veniam ad ipsum voluptate mollit minim duis elit commodo est. Sint ipsum velit et commodo in mollit fugiat. Amet dolor proident fugiat proident fugiat ut qui.",
                "imgName": "/amazon/do"
            }
        ]
    },
    {
        "_id": "5b977792cda5b441aa2e323c",
        "name": "read",
        "imgName": "/amazon/kindle",
        "list": [
            {
                "title": "deserunt labore sunt culpa dolor aliquip culpa ullamco nostrud laborum consectetur enim anim aute velit aliqua magna magna dolor enim culpa incididunt cupidatat ullamco commodo minim aute labore ad anim",
                "desc": "Duis labore eu laborum nisi qui est id exercitation velit. Mollit exercitation amet cupidatat enim occaecat veniam laboris reprehenderit minim id duis veniam eiusmod. Ipsum nisi id ad sint aliquip pariatur. Non sint voluptate eiusmod aute proident voluptate anim officia adipisicing laboris qui consectetur.",
                "imgName": "/amazon/fugiat"
            },
            {
                "title": "elit proident ex sit ex consectetur eu esse magna proident ea laboris pariatur id pariatur deserunt nulla aliquip labore reprehenderit laboris elit labore adipisicing incididunt deserunt consequat ipsum non consectetur",
                "desc": "Nostrud ipsum quis nisi ad officia non dolore veniam Lorem nulla laborum. Ullamco Lorem voluptate velit dolore veniam aliquip consequat incididunt enim. Sunt dolore ad cupidatat labore in quis elit Lorem incididunt fugiat pariatur do dolor. Aute enim aliqua eu exercitation.",
                "imgName": "/amazon/dolor2"
            },
            {
                "title": "veniam proident nulla occaecat nulla labore sint aliqua anim enim voluptate fugiat ex duis amet adipisicing est nulla in anim sunt eu est id veniam sit consectetur id et dolor",
                "desc": "Sunt nulla excepteur proident non. Sint ex consectetur amet dolore sint deserunt. Laboris nostrud nisi nostrud enim tempor mollit est consectetur aliqua amet aliqua consequat sit. Exercitation dolore aute reprehenderit dolore exercitation dolor commodo aute proident.",
                "imgName": "/amazon/ipsum2"
            },
            {
                "title": "do officia incididunt commodo fugiat adipisicing laboris ea occaecat id nostrud do quis veniam ad nostrud labore do ad ullamco consectetur ad commodo veniam ex tempor sit ut consectetur sit",
                "desc": "Dolore proident consectetur id ipsum ea cupidatat nostrud id adipisicing eu enim ea qui. Labore excepteur qui sint quis qui. Aliquip pariatur aute sit eiusmod ea fugiat consectetur excepteur mollit sunt eiusmod dolore. Minim aliqua sit commodo excepteur duis adipisicing proident id veniam anim.",
                "imgName": "/amazon/sitt"
            }
        ]
    },
    {
        "_id": "5b97779213af197fb7741af7",
        "name": "more",
        "imgName": "/amazon/moreBtn",
        "list": [
            {
                "title": "cillum do exercitation ullamco esse esse cillum ex exercitation quis anim consequat in officia eu qui ex mollit in commodo sunt exercitation elit minim irure tempor culpa sint cillum ad",
                "desc": "Officia aute velit adipisicing cupidatat ut excepteur occaecat ea et. Aute voluptate commodo fugiat nostrud aute aute velit aliquip. Adipisicing laborum amet reprehenderit deserunt deserunt in non ut ea. Dolore cupidatat commodo est proident tempor pariatur Lorem consequat tempor voluptate culpa incididunt aliquip.",
                "imgName": "/amazon/voluptate"
            },
            {
                "title": "mollit ipsum anim ea proident labore ea ad dolor non amet ex ipsum dolor aliqua ipsum enim aute nisi qui culpa et ut reprehenderit exercitation commodo et non occaecat laborum",
                "desc": "Officia duis velit irure do nostrud. Labore exercitation occaecat laborum elit esse et eu laboris anim incididunt labore. Minim sunt labore ad aute veniam quis anim cupidatat mollit. Est irure ullamco sit labore laboris.",
                "imgName": "/amazon/mollit2"
            },
            {
                "title": "ea ut dolore ex duis irure ea amet est aliqua anim labore fugiat ullamco deserunt esse ex labore est quis duis ipsum officia et Lorem proident nulla ipsum exercitation in",
                "desc": "Consectetur non magna dolore Lorem laborum commodo sint cillum amet laborum eiusmod mollit nulla ex. Nisi ipsum ad ad elit cupidatat sint irure. Officia ullamco sint commodo minim amet pariatur nisi Lorem dolor. Et duis mollit elit nisi est minim.",
                "imgName": "/amazon/consectetur"
            },
            {
                "title": "incididunt enim ut non ipsum consectetur aute velit irure aute eiusmod veniam mollit ex nulla velit quis do velit ea fugiat id qui pariatur nisi id dolore excepteur laborum excepteur",
                "desc": "Magna ex id irure velit laboris sit. Amet eiusmod Lorem cupidatat eu. Eiusmod occaecat occaecat ipsum aute nisi sint laborum consectetur est. Magna excepteur sunt velit amet elit proident.",
                "imgName": "/amazon/aliquip"
            }
        ]
    }
]